{
    "data": [
        {
            "name": "Misbah Munirin Alkhafadh",
            "quote": "Dalam proses belajar selama tiga bulan, Saya mendapat banyak sekali ilmu yang sangat bermanfaat bagi karir saya dibidang Developer dan Programmer karena dilatih oleh trainer yang berpengalaman dan sesuai dengan bidangnya ",
            "job": "Application Developer",
            "picture": "https://i.ibb.co/C1Q80q7/misbah.jpg"
        },
        {
            "name": "Ainan Nur",
            "quote": "Bootcamp bukan hanya tentang belajar bahasa pemrograman tertentu, tapi juga mengajarkan bagaimana cara menentukan alur program yang dibuat dengan cara menganalis masalah serta menentukan input dan output dari program tersebut.",
            "job": "Technical Consultant Analyst",
            "picture": "https://i.ibb.co/tPx1y31/ainan.jpg"
        },
        {
            "name": "M. Safar Abdurahman",
            "quote": "Bootcamp metrodata academy merupakan ajang belajar sekaligus langkah awal mengenal bagaimana behaviour dan sikap dalam dunia kerja. disini secara singkat kita belajar atau saling berbagi dengan teman dan tutor mengenai programan serta merefresh kembali skill koding yang pernah di dapat di kampus. Pengalaman yg luar biasa biasa dan membuat saya makin mantap ngoding selesai bootcamp",
            "job": "Software Integrator",
            "picture": "https://i.ibb.co/fDz9Z7w/safar.jpg"
        },
        {
            "name": "Gabriel Bintang Timur",
            "quote": "Bootcamp ini bukan hanya mempersiapkan kamu menjadi programmer yang baik, tapi mepersiapkan kita menjadi seseorang yang bisa mengerjakan banyak hal dalam berbagai role, mulai dari programming, analisa, design system bahkan memimpin sebuah tim.",
            "job": "Project Manager",
            "picture": "https://i.ibb.co/QrY82Mg/bintang.jpg"
        },
        {
            "name": "Gery Cahyandanu",
            "quote": "Bootcamp cocok banget buat kamu yang siap: Siap dapet temen baru, siap dapet uang jajan, siap mengembangkan skill untuk dunia kerja, siap diterima kerja, siap nambah pengalaman dan skill baru, dan siap hadapi masa depan.",
            "job": "Application Developer",
            "picture": "https://i.ibb.co/ZS5Fgcs/gery.jpg"
        }
    ]
}