{
    "data": [{
            "name": "Abu Hasan Azhari",
            "quote": "Pemilihan kurikulum yang baik dari Bootcamp IT Security, membuat saya menjadi lebih percaya diri akan kemampuan saya untuk berkarir dibidang Cyber Security.",
            "job": "Pentester",
            "image": "https://i.ibb.co/DLyB4NQ/Abu-Hasan-Azhari.jpg"
        },
        {
            "name": "Abdul Aziz Subayu",
            "quote": "Program Bootcamp IT Security memberikan kesempatan karir dalam bidang IT Security dengan materi, pengetahuan mengenai produk security serta sertifikasi kompetensi yang diberikan",
            "job": "Pentester",
            "image": "https://i.ibb.co/3C1SQWf/Abdul-Aziz-Subayu.jpg"
        },
        {
            "name": "Adi Fitriansyah",
            "quote": "Bootcamp Security merupakan tempat yang tepat untuk memulai karir, semua elemen baik itu materi, trainer hingga benefit sangat membantu sekali. terima kasih",
            "job": "IT Security Engineer",
            "image": "https://i.ibb.co/N6jb974/Adi-Fitriansyah.jpg"
        },
        {
            "name": "Mochamad Akbar Ibrahim",
            "quote": "Salah satu awalan terbaik untuk memulai karir bekerja di bidang IT Security yakni dengan memantapkan diri melalui mengasah skill pribadi, terus mencari ilmu terkait juga sertifikasi professional. IT Security selalu berkembang setiap saat tanpa henti, pilihan yang tepat adalah untuk selalu up to date serta belajar dan belajar, di Bootcamp Security ini lah saya bisa mendapatkan sertifikasi itu sambil terus belajar terkait update terbaru dunia Cyber Security yang tidak akan pernah ada habisnya bersama rekan-rekan tim.",
            "job": "IT Security Engineer",
            "image": "https://i.ibb.co/z5G2nXv/Mochamad-Akbar-Ibrahim.jpg"
        },
        {
            "name": "Haryo Bimo W.",
            "quote": "Bootcamp IT Security merupakan program yang tepat untuk memulai karir profesional di bidang IT Security.",
            "job": "IT Security Engineer",
            "image": "https://i.ibb.co/JF8GXcc/Processed-with-VSCO-with-p5-preset.jpg"
        },
        {
            "name": "Maulana DwiKusumo",
            "quote": "Mengikuti program bootcamp membantu saya untuk mempersiapkan diri sebelum turun langsung kedalam industry IT Security. sangat membantu bagi saya yang notabene nya freshgraduate lalu dibekali juga dengan sertifikasi yang memumpuni pada bidang yang di geluti. dan juga menambah teman se-frekuensi yang dapat diajak berdiskusi.",
            "job": "IT Security Officer",
            "image": "https://i.ibb.co/S5zZmSQ/Haryo-Bimo-W.jpg"
        },
        {
            "name": "Tomy Irawan",
            "quote": "Program Bootcamp IT Security memberikan pengetahuan yang tepat untuk menjejaki awal karir dibidang teknologi informasi khususnya dunia Cyber Security.",
            "job": "Security Operation Center",
            "image": "https://i.ibb.co/LvDx9bB/Tomy-Irawan.jpg"
        },
        {
            "name": "Muhammad Rizal",
            "quote": "Bootcamp IT Security ini memberikan saya peluang untuk menggapai mimpi-mimpi saya, dengan adanya bootcamp ini saya mendapatkan begitu banyak wawasan dan jenjang karir yang jelas",
            "job": "Security Operation Center",
            "image": "https://i.ibb.co/q509wB0/Muhammad-Rizal.jpg"
        },
        {
            "name": "M. Irian Iqbal Anshory",
            "quote": "Bootcamp IT Security memberikan banyak ilmu terkait keaman siber, apalagi sertifikasi profesional yang diberikan sangat menunjang untuk memulai karir kerja saya",
            "job": "Security Operation Center",
            "image": "https://i.ibb.co/W300Qhd/Muhammad-Irian-Iqbal-Anshory.jpg"
        },
        {
            "name": "Nafasa Muth M",
            "quote": "Bootcamp tidak hanya meningkatkan pengetahuan dibidang security, namun bootcamp juga memberikan wawasan tentang role baru dalam dunia kerja",
            "job": "Security Operation Center",
            "image": "https://i.ibb.co/qNJp1yq/Nafasa-M.jpg"
        },
        {
            "name": "Aldi Satria",
            "quote": "Mengikuti bootcamp IT security memberikan saya wawasan baru tentang teknologi selain itu sertifikat yang didapat sangat bagus untuk menunjang karir yang lebih baik",
            "job": "Security Operation Center",
            "image": "https://i.ibb.co/kSQLZ4r/Aldi-Satria.jpg"
        },
        {
            "name": "Yusuf Adillah",
            "quote": "Bootcamp IT Security tidak hanya meningkatkan kemampuan dalam bidang cyber security tetapi juga membuka pengetahuan dan wawasan dalam bidang teknologi, memberikan pengalaman seperti apa dunia kerja dibidang IT security serta memperluas jaringan dengan rekan-rekan satu bidang. Bootcamp ini menjadi bekal yang baik dalam menunjang karir dibidang IT security kedepan.",
            "job": "Security Operation Center",
            "image": "https://i.ibb.co/cXdNZr7/Yusuf-Adillah.png"
        },
        {
            "name": "Muhamad Agung Prabowo",
            "quote": "Bootcamp IT security menjadi awal karir saya dalam dunia IT Security , disini saya mendapat banyak sekali ilmu dan skill yang bisa menjadi pondasi untuk secara profesional di bidang IT Security",
            "job": "Security Operation Center",
            "image": "https://i.ibb.co/R9DjBk1/Muhamad-Agung-Prabowo.jpg"
        },
        {
            "name": "Rio Purcahyanto D S",
            "quote": "Dapat ilmu serta skill yang sangat dibutuhkan untuk menjadi IT Security Professional. Selain itu juga dapat Sertifikasi Profesi untuk menunjang karir.",
            "job": "IT Security Officer",
            "image": "https://i.ibb.co/6nQwRBT/Rio-Purcahyanto-DS.jpg"
        },
        {
            "name": "Mochamad Riski",
            "quote": "Bootcamp adalah tempat tumbuh dan berkembang. Banyak hal yang akan kita dapatkan disini, dari segi pengalaman, pengetahuan, serta skill yang sangat berguna dan dibutuhkan untuk menunjang karir.",
            "job": "IT Security Engineer",
            "image": "https://i.ibb.co/82XDrYn/Mochamad-Riski.jpg"
        },
        {
            "name": "Rafi Ammar Taqy",
            "quote": "Bootcamp IT Security menjadi salahsatu tempat yang tepat yang tepat bagi saya untuk mencurahkan passion saya di dunia IT teruatama IT Security",
            "job": "IT Security Engineer",
            "image": "https://i.ibb.co/HDpS88q/Rafi-Amar-Taqy.jpg"
        },
        {
            "name": "Fikri Attamami Laguliga",
            "quote": "Bootcamp ini telah membuka hal hal yang baru tentang security. Dengan program ini saya belajar bagaimana cara kerja secara efisien dan bagaimana cara respon dengan cepat terhadap client.",
            "job": "IT Security Engineer",
            "image": "https://i.ibb.co/VNFPtbV/Fikri-Attamami-Laguliga.jpg"
        },
        {
            "name": "Fachriyana Putra",
            "quote": "Dengan pelatihan serta sertifikasi yang diberikan di bidang keamanan siber, membuat Bootcamp IT security ini pilihan yang tepat untuk memulai karir setelah lulus pendidikan",
            "job": "IT Security Engineer",
            "image": "https://i.ibb.co/fHHtbWX/Fachri-YP.jpg"
        },
        {
            "name": "Much Alvin Aldiya",
            "quote": "Saya mengikuti bootcamp IT Security dari PT Mitra Integrasi Informatika. Saya merasakan hasil yang memuaskan dengan mengikuti program bootcamp ini karena dari materinya yang mudah dimengerti dan juga trainer yang ramah serta ahli dibidangnya ",
            "job": "IT Security Engineer",
            "image": "https://i.ibb.co/T2KhXY6/Much-Alvin-Aldiya.jpg"
        },
        {
            "name": "M Luthfi Bayu Firdaus",
            "quote": "Bootcamp IT Security adalah awal kaki melangkah untuk menggapai impian dan cita cita. Bootcamp adalah pondasi untuk sebuah rumah yang penuh dengan harapan.",
            "job": "IT Security & Policy",
            "image": "https://i.ibb.co/FK92kYR/M-Lutfi-Bayu-Firdaus.jpg"
        },
        {
            "name": "Ari Agung Pahrefi",
            "quote": "Dengan mengikuti program bootcamp IT Security ini, peserta mendapatkan dasar-dasar dari pengetahuan mengenai keamanan informasi sehingga kami dapat lebih memperdalam ilmu secara teori dan technical. Hal ini menjadikan kami para peserta bootcamp lebih siap untuk memulai karir dibidang IT Security ",
            "job": "IT Security & Policy",
            "image": "https://i.ibb.co/dMvp4C1/Ari-Agung-Pahrefi.jpg"
        },
        {
            "name": "Andi M. Thareq A",
            "quote": "Daftar Bootcamp IT Security awalnya demi sertifikasi, tapi setelah bootcamp ternyata etos, rekan dan lingkungan kerja di MII yang lebih berharga untuk tumbuh sebagai IT Security profesional",
            "job": "IT Security & Policy",
            "image": "https://i.ibb.co/w0yR4L3/Andi-M-Thareq-A.jpg"
        }
    ]
}